#
#Thu Jan 15 19:45:40 CET 2015
program_running_launch_another=\u03a6\u03b1\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03cc\u03c4\u03b9 \u03c4\u03bf {0} \u03b5\u03af\u03bd\u03b1\u03b9 \u03ae\u03b4\u03b7 \u03c3\u03b5 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1. \u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03ba\u03ba\u03b9\u03bd\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ac\u03bb\u03bb\u03b7 \u03c0\u03b1\u03c1\u03bf\u03c5\u03c3\u03af\u03b1;
browser_refresh=\u0391\u03bd\u03b1\u03bd\u03ad\u03c9\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2
browser_stop=\u0394\u03b9\u03b1\u03ba\u03bf\u03c0\u03ae \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7\u03c2 \u03c4\u03b7\u03c2 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2
score=\u0395\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1 [%]
filetype_jpg=JPEG (jpg, jpeg)
invert_selection=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03c1\u03bf\u03c6\u03ae \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae\u03c2
home_key=Home
check_single=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03c1\u03bf\u03c6\u03ae \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7\u03c2 \u03c3\u03ae\u03bc\u03b1\u03bd\u03c3\u03b7\u03c2
pref_font_normal=\u03a0\u03c1\u03bf\u03b5\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7 \u03b3\u03c1\u03b1\u03bc\u03bc\u03b1\u03c4\u03bf\u03c3\u03b5\u03b9\u03c1\u03ac\u03c2 (\u03ba\u03b1\u03bd\u03bf\u03bd\u03b9\u03ba\u03ae)\:
pattern_regex=\u039c\u03bf\u03c4\u03af\u03b2\u03bf (regex)
filename=\u038c\u03bd\u03bf\u03bc\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5
report_bug=\u03a9\u03c7\! \u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1 \u03bc\u03cc\u03bb\u03b9\u03c2 \u03ba\u03b1\u03c4\u03ad\u03c1\u03c1\u03b5\u03c5\u03c3\u03b5\! \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03b2\u03bf\u03b7\u03b8\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b1\u03c2 \u03bd\u03b1 \u03b4\u03b9\u03bf\u03c1\u03b8\u03ce\u03c3\u03bf\u03c5\u03bc\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03c0\u03c1\u03cc\u03b2\u03bb\u03b7\u03bc\u03b1 \u03b4\u03b7\u03bc\u03bf\u03c3\u03b9\u03b5\u03cd\u03bf\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 StackTrace \u03c3\u03c4\u03bf\u03bd \u03b4\u03b9\u03ba\u03cc \u03bc\u03b1\u03c2 <a href "http\://sourceforge.net/tracker/?group_id 197779&atid 962834">\u03b1\u03bd\u03b9\u03c7\u03bd\u03b5\u03c5\u03c4\u03ae \u03c3\u03c6\u03b1\u03bb\u03bc\u03ac\u03c4\u03c9\u03bd</a> (\u03b4\u03b5\u03bd \u03b1\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 \u03b5\u03b3\u03b3\u03c1\u03b1\u03c6\u03ae).\n\n\u03a4\u03bf StackTrace \u03ad\u03c7\u03b5\u03b9 \u03b3\u03c1\u03b1\u03c6\u03c4\u03b5\u03af \u03c3\u03c4\u03bf\:\n{0}.
corrupted_indexes=\u039f\u03b9 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 \u03b4\u03b5\u03af\u03ba\u03c4\u03b5\u03c2 \u03c6\u03b1\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b1\u03c4\u03b5\u03c3\u03c4\u03c1\u03b1\u03bc\u03bc\u03ad\u03bd\u03bf\u03b9. \u03a3\u03c5\u03bd\u03b9\u03c3\u03c4\u03ac\u03c4\u03b1\u03b9 \u03b7 \u03b1\u03bd\u03b1\u03b4\u03cc\u03bc\u03b7\u03c3\u03ae \u03c4\u03bf\u03c5\u03c2.
not_an_archive=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b1\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03ad\u03c4\u03b7\u03c3\u03b7\u03c2.
pref_hotkey=\u039a\u03b1\u03b8\u03bf\u03bb\u03b9\u03ba\u03cc \u03c0\u03bb\u03ae\u03ba\u03c4\u03c1\u03bf \u03c3\u03c5\u03bd\u03c4\u03cc\u03bc\u03b5\u03c5\u03c3\u03b7\u03c2\:
create_index_from=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5 \u03b1\u03c0\u03cc...
index_html_pairs=\u0395\u03c5\u03c1\u03b5\u03c4\u03ae\u03c1\u03b9\u03bf \u03b6\u03b5\u03c5\u03b3\u03ce\u03bd HTML \u03c9\u03c2 \u03b5\u03bd\u03b9\u03b1\u03af\u03b1 \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03b1
help=&\u0392\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1
filetype_epub=EPUB (epub)
document=\u0388\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf
install_watch_failed=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03b7 \u03b5\u03b3\u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u03b5\u03c0\u03bf\u03c0\u03c4\u03b5\u03af\u03b1\u03c2 \u03c3\u03c4\u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bb\u03bf {0}.\n\n\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b4\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf <a href\="{1}">\u03b5\u03b3\u03c7\u03b5\u03b9\u03c1\u03af\u03b4\u03b9\u03bf</a> \u03b3\u03b9\u03b1 \u03bc\u03b9\u03b1 \u03c0\u03b9\u03b8\u03b1\u03bd\u03ae \u03bb\u03cd\u03c3\u03b7.\n\n\u039c\u03ae\u03bd\u03c5\u03bc\u03b1 \u03b5\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03bf\u03cd \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1\u03c4\u03bf\u03c2\:\n{2}
keep_partial_index_on_exit=\u039c\u03b9\u03b1 \u03b4\u03b9\u03b1\u03b4\u03b9\u03ba\u03b1\u03c3\u03af\u03b1 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03b1\u03c3\u03b7\u03c2 \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03b1\u03ba\u03cc\u03bc\u03b7 \u03c3\u03b5 \u03b5\u03be\u03ad\u03bb\u03b9\u03be\u03b7 \u03ba\u03b1\u03b9 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b1\u03ba\u03c5\u03c1\u03c9\u03b8\u03b5\u03af \u03c0\u03c1\u03b9\u03bd \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03c4\u03b5\u03c1\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03cc \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2. \u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03ba\u03c1\u03b1\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b5\u03c5\u03c1\u03b5\u03c4\u03ae\u03c1\u03b9\u03bf \u03c0\u03bf\u03c5 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03b8\u03b7\u03ba\u03b5 \u03bc\u03ad\u03c7\u03c1\u03b9 \u03c3\u03c4\u03b9\u03b3\u03bc\u03ae\u03c2; \u039a\u03c1\u03b1\u03c4\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u03c3\u03b1\u03c2 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03b1\u03c3\u03b7 \u03b1\u03c1\u03b3\u03cc\u03c4\u03b5\u03c1\u03b1, \u03b5\u03ba\u03c4\u03b5\u03bb\u03ce\u03bd\u03c4\u03b1\u03c2 \u03b5\u03bd\u03b7\u03bc\u03ad\u03c1\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5.
match_against=\u03a4\u03b1\u03af\u03c1\u03b9\u03b1\u03c3\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac
delete_key=Delete
add_archive=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5...
choose_regex_testfile_title=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf
indexing_options=\u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03b1\u03c3\u03b7\u03c2
list_docs=\u039b\u03af\u03c3\u03c4\u03b1 \u03b5\u03b3\u03b3\u03c1\u03ac\u03c6\u03c9\u03bd
miscellaneous=\u0394\u03b9\u03ac\u03c6\u03bf\u03c1\u03b1
subject=\u0398\u03ad\u03bc\u03b1
keep_partial_index=\u0395\u03af\u03c3\u03c4\u03b5 \u03ad\u03c4\u03bf\u03b9\u03bc\u03bf\u03c2 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03ba\u03cc\u03c8\u03b5\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03b4\u03b9\u03b1\u03b4\u03b9\u03ba\u03b1\u03c3\u03af\u03b1 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03b1\u03c3\u03b7\u03c2. \u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03ba\u03c1\u03b1\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b5\u03c5\u03c1\u03b5\u03c4\u03ae\u03c1\u03b9\u03bf \u03c0\u03bf\u03c5 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03b8\u03b7\u03ba\u03b5 \u03bc\u03ad\u03c7\u03c1\u03b9 \u03c3\u03c4\u03b9\u03b3\u03bc\u03ae\u03c2; \u039a\u03c1\u03b1\u03c4\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf, \u03c3\u03b1\u03c2 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03b1\u03c3\u03b7 \u03b1\u03c1\u03b3\u03cc\u03c4\u03b5\u03c1\u03b1, \u03b5\u03ba\u03c4\u03b5\u03bb\u03ce\u03bd\u03c4\u03b1\u03c2 \u03b5\u03bd\u03b7\u03bc\u03ad\u03c1\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5.
select_outlook_pst_title=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf Outlook PST
cancel=\u0386&\u03ba\u03c5\u03c1\u03bf
detect_mime_type=\u0391\u03bd\u03af\u03c7\u03bd\u03b5\u03c5\u03c3\u03b7 \u03c4\u03cd\u03c0\u03bf\u03c5 mime (\u03c0\u03b9\u03bf \u03b1\u03c1\u03b3\u03ac)
add_outlook_pst=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 Outlook PST...
not_enough_diskspace=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03b1\u03c1\u03ba\u03b5\u03c4\u03cc\u03c2 \u03c7\u03ce\u03c1\u03bf\u03c2 \u03c3\u03c4\u03bf \u03b4\u03af\u03c3\u03ba\u03bf {0} \u03b3\u03b9\u03b1 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03c9\u03bd \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03ae\u03c3\u03b5\u03c9\u03bd \u03c4\u03b7\u03c2 \u03b1\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03ae\u03ba\u03b7\u03c2 . \u0394\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b1\: {1} MB. \u0391\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9\: (2) MB.
file_corrupted=\u0386\u03b3\u03bd\u03c9\u03c3\u03c4\u03b7 \u03bc\u03bf\u03c1\u03c6\u03ae \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5.
clipboard_macosx=\u03a0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf...\tâ\u008c\u0098V
invert_check_states=\u0391\u03bd\u03c4\u03b9\u03c3\u03c4\u03c1\u03bf\u03c6\u03ae \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7\u03c2 \u03c3\u03ae\u03bc\u03b1\u03bd\u03c3\u03b7\u03c2
delete_bt=&\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae
pref_font_fixed_width=\u03a0\u03c1\u03bf\u03b5\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7 \u03b3\u03c1\u03b1\u03bc/\u03c3\u03b5\u03b9\u03c1\u03ac\u03c2 (\u03c3\u03c4\u03b1\u03b8\u03b5\u03c1\u03bf\u03cd \u03c0\u03bb\u03ac\u03c4\u03bf\u03c5\u03c2)\:
no_files_in_cb=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03c3\u03c4\u03bf \u03a0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf.
filetype_doc=MS Word (doc)
open_parent=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03b3\u03bf\u03bd\u03b9\u03ba\u03bf\u03cd \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5
select_archive_title=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b1\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03ad\u03c4\u03b7\u03c3\u03b7\u03c2
preferences=\u03a0\u03c1\u03bf\u03c4\u03b9\u03bc\u03ae\u03c3\u03b5\u03b9\u03c2
add_folder=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5...
missing_image_files=\u039b\u03b5\u03af\u03c0\u03bf\u03c5\u03bd \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1\u03c2\:
filetype_xls=MS Excel (xls)
date_field=\u0397\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1\:
exclude=\u0395\u03be\u03b1\u03af\u03c1\u03b5\u03c3\u03b7
backspace_key=Backspace
run=\u0395&\u03ba\u03c4\u03ad\u03bb\u03b5\u03c3\u03b7
type=\u03a4\u03cd\u03c0\u03bf\u03c2
browser_launch_external=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c3\u03b5 \u03b5\u03be\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u03c0\u03b5\u03c1\u03b9\u03b7\u03b3\u03b7\u03c4\u03ae
minimize_to_status_bar=\u0395\u03bb\u03b1\u03c7\u03b9\u03c3\u03c4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03c3\u03c4\u03b7 \u03b3\u03c1\u03b1\u03bc\u03bc\u03ae \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7\u03c2
filetype_chm=MS Compiled HTML Help (chm)
from_field=\u0391\u03c0\u03cc\:
path=\u0394\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae
overlaps_not_allowed=\u0394\u03b5\u03bd \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bf\u03b9 \u03b5\u03c0\u03b9\u03ba\u03b1\u03bb\u03cd\u03c8\u03b5\u03b9\u03c2 \u03bc\u03b5\u03c4\u03b1\u03be\u03cd \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03c9\u03bd.
confirm_text_ext=\u0388\u03c7\u03b5\u03c4\u03b5 \u03b5\u03b9\u03c3\u03b1\u03b3\u03ac\u03b3\u03b5\u03b9 \u03c4\u03b9\u03c2 \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03b5\u03c2 \u03b5\u03c0\u03b5\u03ba\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 \u03b1\u03c0\u03bb\u03bf\u03cd \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5\: {0}. \u0391\u03c5\u03c4\u03cc \u03b8\u03b1 \u03c5\u03c0\u03b5\u03c1\u03b9\u03c3\u03c7\u03cd\u03c3\u03b5\u03b9 \u03c4\u03b7\u03c2 \u03b5\u03bd\u03c3\u03c9\u03bc\u03b1\u03c4\u03c9\u03bc\u03ad\u03bd\u03b7\u03c2 \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2 \u03c4\u03bf\u03c5 DocFetcher \u03b3\u03b9\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03bc\u03b5 \u03b1\u03c5\u03c4\u03ad\u03c2 \u03c4\u03b9\u03c2 \u03b5\u03c0\u03b5\u03ba\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03b8\u03b1 \u03b1\u03bd\u03c4\u03b9\u03bc\u03b5\u03c4\u03c9\u03c0\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c9\u03c2 \u03b1\u03c0\u03bb\u03ac \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5.\n\n\u0391\u03c5\u03c4\u03cc \u03c0\u03b9\u03b8\u03b1\u03bd\u03cc\u03bd \u03bd\u03b1 \u03bc\u03b7\u03bd \u03c4\u03bf \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5, \u03b4\u03b9\u03cc\u03c4\u03b9 \u03b7 \u03b5\u03bd\u03c3\u03c9\u03bc\u03b1\u03c4\u03c9\u03bc\u03ad\u03bd\u03b7 \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7 \u03b8\u03b1 \u03b4\u03ce\u03c3\u03b5\u03b9 \u03b3\u03b5\u03bd\u03b9\u03ba\u03ac \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b1 \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae\u03c2 \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5. \u0395\u03af\u03c3\u03c4\u03b5 \u03b2\u03ad\u03b2\u03b1\u03b9\u03bf\u03c2 \u03cc\u03c4\u03b9 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03af\u03c3\u03b5\u03c4\u03b5;
use_embedded_html_viewer=\u03a7\u03c1\u03ae\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b5\u03bd\u03c3\u03c9\u03bc\u03b1\u03c4\u03c9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03c0\u03c1\u03bf\u03b2\u03bf\u03bb\u03ae\u03c2 HTML (\u03b1\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03bf)
add_pattern_from_template=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 regex \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1 \u03c0\u03c1\u03cc\u03c4\u03c5\u03c0\u03bf
filetype_txt=\u0391\u03c0\u03bb\u03cc \u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
changing_store_relative_paths_setting=\u0397 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03c4\u03b7\u03c2 \u03c1\u03cd\u03b8\u03bc\u03b9\u03c3\u03b7\u03c2 «\u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ce\u03bd \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ce\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7\u03c2» \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b1\u03c0\u03b1\u03b9\u03c4\u03ae\u03c3\u03b5\u03b9 \u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03c4\u03c9\u03bd \u03b5\u03bd \u03bb\u03cc\u03b3\u03c9 \u03c4\u03c5\u03c0\u03b9\u03ba\u03ce\u03bd \u03b5\u03ba\u03c6\u03c1\u03ac\u03c3\u03b5\u03c9\u03bd \u03c3\u03c4\u03bf\u03bd \u03c0\u03b1\u03c1\u03b1\u03c0\u03ac\u03bd\u03c9 \u03c0\u03af\u03bd\u03b1\u03ba\u03b1 \u03cc\u03c0\u03bf\u03c5 \u03c3\u03c5\u03bd\u03b4\u03c5\u03ac\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03ad\u03bd\u03b1\u03bd\u03c4\u03b9 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ce\u03bd.
page_up_key=Page Up
occurrence_count=\u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03c3\u03b5\u03c9\u03bd
multiple_docfetcher_jars=\u0391\u03c5\u03c4\u03ac \u03c4\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03bc\u03ad\u03c3\u03b1 \u03c3\u03c4\u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf \u03c4\u03bf\u03c5 DocFetcher\:\n{0}\n\n\u0391\u03c5\u03c4\u03cc \u03c3\u03b7\u03bc\u03b1\u03af\u03bd\u03b5\u03b9 \u03cc\u03c4\u03b9 \u03c0\u03bf\u03bb\u03bb\u03b1\u03c0\u03bb\u03ad\u03c2 \u03b5\u03ba\u03b4\u03cc\u03c3\u03b5\u03b9\u03c2 \u03c4\u03bf\u03c5 DocFetcher \u03ad\u03c7\u03bf\u03c5\u03bd \u03b5\u03b3\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03b1\u03b8\u03b5\u03af \u03ae \u03b5\u03be\u03b1\u03c7\u03b8\u03b5\u03af \u03b7 \u03bc\u03af\u03b1 \u03c0\u03ac\u03bd\u03c9 \u03c3\u03c4\u03b7\u03bd \u03ac\u03bb\u03bb\u03b7. \u0394\u03b5\u03b4\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 \u03cc\u03c4\u03b9 \u03b1\u03c5\u03c4\u03cc \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03c0\u03c1\u03bf\u03ba\u03b1\u03bb\u03ad\u03c3\u03b5\u03b9 \u03b1\u03c0\u03c1\u03cc\u03b2\u03bb\u03b5\u03c0\u03c4\u03b5\u03c2 \u03b1\u03c3\u03c4\u03bf\u03c7\u03af\u03b5\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2, \u03c3\u03c5\u03bd\u03b9\u03c3\u03c4\u03ac\u03c4\u03b1\u03b9 \u03bd\u03b1 \u03ba\u03ac\u03bd\u03b5\u03c4\u03b5 \u03b5\u03c0\u03b1\u03bd\u03b5\u03b3\u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u03ae \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03bf\u03c5 DocFetcher \u03c3\u03b5 \u03ad\u03bd\u03b1\u03bd \u03bd\u03ad\u03bf, \u03ba\u03b5\u03bd\u03cc \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf.
web_interface=\u0394\u03b9\u03b1\u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7 web
keep=&\u0394\u03b9\u03b1\u03c4\u03ae\u03c1\u03b7\u03c3\u03b7
doc_pw_protected=\u03a4\u03bf \u03ad\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b1\u03c4\u03b5\u03c5\u03bc\u03ad\u03bd\u03bf \u03bc\u03b5 \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc.
files_or_folders_not_found=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03c4\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03ae \u03bf\u03b9 \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03b9\:
index_filenames=\u0395\u03c5\u03c1\u03b5\u03c4\u03ae\u03c1\u03b9\u03bf \u03bf\u03bd\u03bf\u03bc\u03ac\u03c4\u03c9\u03bd \u03b1\u03c1\u03c7\u03b5\u03af\u03c9\u03bd, \u03b1\u03ba\u03cc\u03bc\u03b7 \u03ba\u03b1\u03b9 \u03b1\u03bd \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03c4\u03c9\u03bd \u03b1\u03c1\u03c7\u03b5\u03af\u03c9\u03bd \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b5\u03be\u03b1\u03c7\u03b8\u03b5\u03af
search_scope=\u0395\u03bc\u03b2\u03ad\u03bb\u03b5\u03b9\u03b1 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2
add_to_queue=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03c3\u03c4\u03b7\u03bd  \u03bf\u03c5\u03c1\u03ac
filetype_html=HTML (html, htm, ..)
to_systray=\u0395\u03bb\u03b1\u03c7\u03b9\u03c3\u03c4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03b9\u03bf\u03c7\u03ae \u03b5\u03b9\u03b4\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c9\u03bd
size=\u039c\u03ad\u03b3\u03b5\u03b8\u03bf\u03c2
found_pst_file=\u0392\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf PST\:\n{0}\n\n\u03a0\u03b5\u03c1\u03b9\u03ae\u03b3\u03b7\u03c3\u03b7 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf;
select_folder_title=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf
confirm_operation=\u0395\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03af\u03c9\u03c3\u03b7 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2
arrow_up=\u03a0\u03ac\u03bd\u03c9 \u03b2\u03ad\u03bb\u03bf\u03c2
out_of_memory_instructions_brief=\u0397 \u03bc\u03bd\u03ae\u03bc\u03b7 \u03b4\u03b5\u03bd \u03b5\u03c0\u03b1\u03c1\u03ba\u03b5\u03af. \u0394\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf \u03b5\u03b3\u03c7\u03b5\u03b9\u03c1\u03af\u03b4\u03b9\u03bf \u03c7\u03c1\u03ae\u03c3\u03b7\u03c2 \u03b3\u03b9\u03b1 \u03bf\u03b4\u03b7\u03b3\u03af\u03b5\u03c2 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ac \u03bc\u03b5 \u03c4\u03bf \u03c0\u03ce\u03c2 \u03bd\u03b1 \u03b1\u03c5\u03be\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03cc\u03c1\u03b9\u03bf \u03bc\u03bd\u03ae\u03bc\u03b7\u03c2.
filetype_xlsx=MS Excel 2007 (xlsx, xlsm)
keybox_title=\u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03c0\u03bb\u03ae\u03ba\u03c4\u03c1\u03bf\u03c5
progress=\u03a0\u03c1\u03cc\u03bf\u03b4\u03bf\u03c2
plain_text=\u0391\u03c0\u03bb\u03cc \u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf\:
page_down_key=Page Down
outlook_pst=Outlook PST...
page_num=\u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c4\u03c1\u03ad\u03c7\u03bf\u03c5\u03c3\u03b1\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2 / \u03a3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03c9\u03bd
confirm_zip_ext=\u0388\u03c7\u03b5\u03c4\u03b5 \u03b5\u03b9\u03c3\u03b1\u03b3\u03ac\u03b3\u03b5\u03b9 \u03c4\u03b9\u03c2 \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03b5\u03c2 \u03b5\u03c0\u03b5\u03ba\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 zip\: {0}. \u0391\u03c5\u03c4\u03cc \u03b8\u03b1 \u03c5\u03c0\u03b5\u03c1\u03b9\u03c3\u03c7\u03cd\u03c3\u03b5\u03b9 \u03c4\u03b7\u03c2 \u03b5\u03bd\u03c3\u03c9\u03bc\u03b1\u03c4\u03c9\u03bc\u03ad\u03bd\u03b7\u03c2 \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2 \u03c4\u03bf\u03c5 DocFetcher \u03b3\u03b9\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03bc\u03b5 \u03b1\u03c5\u03c4\u03ad\u03c2 \u03c4\u03b9\u03c2 \u03b5\u03c0\u03b5\u03ba\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03bf DocFetcher \u03b8\u03b1 \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03b5\u03af \u03bd\u03b1 \u03c4\u03b1 \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03c4\u03b5\u03af \u03c9\u03c2 \u03b1\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03ae\u03ba\u03b5\u03c2 zip.\n\n\u0391\u03c5\u03c4\u03cc \u03c0\u03b9\u03b8\u03b1\u03bd\u03cc\u03bd \u03bd\u03b1 \u03bc\u03b7\u03bd \u03c4\u03bf \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5, \u03b4\u03b9\u03cc\u03c4\u03b9 \u03b7 \u03b5\u03bd\u03c3\u03c9\u03bc\u03b1\u03c4\u03c9\u03bc\u03ad\u03bd\u03b7 \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7 \u03b8\u03b1 \u03b4\u03ce\u03c3\u03b5\u03b9 \u03b3\u03b5\u03bd\u03b9\u03ba\u03ac \u03ba\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b1 \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1. \u0395\u03c0\u03af\u03c3\u03b7\u03c2, \u03c3\u03b7\u03bc\u03b5\u03b9\u03ce\u03c3\u03c4\u03b5 \u03cc\u03c4\u03b9 \u03c4\u03b1 7z, rar \u03ba\u03b1\u03b9 tar.* \u0394\u0395\u039d \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03ae\u03ba\u03b5\u03c2 zip. \u0395\u03af\u03c3\u03c4\u03b5 \u03b2\u03ad\u03b2\u03b1\u03b9\u03bf\u03c2 \u03cc\u03c4\u03b9 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03af\u03c3\u03b5\u03c4\u03b5;
pref_hide_in_systray=\u0391\u03c0\u03cc\u03ba\u03c1\u03c5\u03c8\u03b7 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03c3\u03c4\u03b7\u03bd \u03a0\u03b5\u03c1\u03b9\u03bf\u03c7\u03ae \u03b5\u03b9\u03b4\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c9\u03bd \u03bc\u03b5\u03c4\u03ac \u03c4\u03bf \u03ac\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03c9\u03bd
close=&\u039a\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf
restore_app=\u0395\u03c0\u03b1\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac
last_modified=\u03a4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1 \u03c4\u03c1\u03bf\u03c0\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7
prev_page=\u03a0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
filetype_odt=OpenOffice.org \u0388\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 (odt, ott)
filetype_ods=OpenOffice.org \u03a5\u03c0\u03bf\u03bb\u03bf\u03b3\u03b9\u03c3\u03c4\u03b9\u03ba\u03cc \u03c6\u03cd\u03bb\u03bb\u03bf (ods, ots)
pref_close_to_systray=\u039a\u03b1\u03c4\u03ac \u03c4\u03bf \u03ba\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf \u03c0\u03b1\u03c1\u03b1\u03b8\u03cd\u03c1\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2, \u03b1\u03c0\u03cc\u03ba\u03c1\u03c5\u03c8\u03b7 \u03c3\u03c4\u03b7\u03bd \u03a0\u03b5\u03c1\u03b9\u03bf\u03c7\u03ae \u03b5\u03b9\u03b4\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c9\u03bd \u03b1\u03bd\u03c4\u03af \u03b3\u03b9\u03b1 \u03ad\u03be\u03bf\u03b4\u03bf
remove_orphaned_indexes=\u039a\u03b1\u03c4\u03ac\u03c1\u03b3\u03b7\u03c3\u03b7 \u03bf\u03c1\u03c6\u03b1\u03bd\u03ce\u03bd \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03c9\u03bd
select_exts=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03bc\u03af\u03b1 \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03b5\u03c0\u03b5\u03ba\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03c9\u03bd\:
filetype_odp=OpenOffice.org \u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03af\u03b1\u03c3\u03b7 (odp, otp)
to_field=\u03a0\u03c1\u03bf\u03c2\:
systray_not_available=\u0397 \u03c0\u03b5\u03c1\u03b9\u03bf\u03c7\u03ae \u03b5\u03b9\u03b4\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c9\u03bd \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b7.
filetype_odg=OpenOffice.org \u03a3\u03c7\u03b5\u03b4\u03af\u03b1\u03c3\u03b7 (odg, otg)
zip_ext_digits=\u039f\u03b9 \u03b5\u03c0\u03b5\u03ba\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 Zip \u03c0\u03bf\u03c5 \u03be\u03b5\u03ba\u03b9\u03bd\u03ac\u03bd\u03b5 \u03bc\u03b5 \u03c8\u03b7\u03c6\u03af\u03b1 (\u03c0.\u03c7. {0}) \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c2 \u03c4\u03bf \u03c0\u03b1\u03c1\u03cc\u03bd.
out_of_memory=\u0397 \u03bc\u03bd\u03ae\u03bc\u03b7 \u03b4\u03b5\u03bd \u03b5\u03c0\u03b1\u03c1\u03ba\u03b5\u03af
open_manual=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03b5\u03b3\u03c7\u03b5\u03b9\u03c1\u03b9\u03b4\u03af\u03bf\u03c5 (F1)
select_folder_msg=\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03b1\u03c3\u03b7.
end_key=End
action=\u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1
filetype_pptx=MS Powerpoint 2007 (pptx, pptm)
file_extensions=\u0395\u03c0\u03b5\u03ba\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03c9\u03bd
entries_missing=\u039f\u03b9 \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03b5\u03c2 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03ae\u03c3\u03b5\u03b9\u03c2 \u03c3\u03c4\u03bf {0} \u03bb\u03b5\u03af\u03c0\u03bf\u03c5\u03bd \u03ae \u03ad\u03c7\u03bf\u03c5\u03bd\u03b5 \u03bc\u03b7 \u03ad\u03b3\u03ba\u03c5\u03c1\u03b5\u03c2 \u03c4\u03b9\u03bc\u03ad\u03c2\:
pref_highlight_color=\u03a7\u03c1\u03ce\u03bc\u03b1 \u03b5\u03c0\u03b9\u03c3\u03ae\u03bc\u03b1\u03bd\u03c3\u03b7\u03c2\:
add_pattern=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03bc\u03bf\u03c4\u03af\u03b2\u03bf\u03c5
command_key=\u0395\u03bd\u03c4\u03bf\u03bb\u03ae
errors=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1\u03c4\u03b1
watch_folders=\u0395\u03c0\u03bf\u03c0\u03c4\u03b5\u03af\u03b1 \u03c6\u03b1\u03ba\u03ad\u03bb\u03c9\u03bd \u03b3\u03b9\u03b1 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03c9\u03bd
detect_exec_archives=\u0391\u03bd\u03af\u03c7\u03bd\u03b5\u03c5\u03c3\u03b7 \u03b5\u03ba\u03c4\u03b5\u03bb\u03ad\u03c3\u03b9\u03bc\u03c9\u03bd \u03b1\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03b7\u03ba\u03ce\u03bd zip \u03ba\u03b1\u03b9 7z (\u03c0\u03b9\u03bf \u03b1\u03c1\u03b3\u03ac)
system_error=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
archive=\u0391\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03ae\u03ba\u03b7...
arrow_right=\u0394\u03b5\u03be\u03af \u03b2\u03ad\u03bb\u03bf\u03c2
alt_key=Alt
copy=\u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \tCtrl+C
absolute_path=\u0391\u03c0\u03cc\u03bb\u03c5\u03c4\u03b7 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae
error_message=\u039c\u03ae\u03bd\u03c5\u03bc\u03b1 \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1\u03c4\u03bf\u03c2
open=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1
shift_key=Shift
parser_not_found=\u0394\u03b5\u03bd \u03ae\u03c4\u03b1\u03bd \u03b4\u03c5\u03bd\u03b1\u03c4\u03ae \u03b7 \u03b5\u03cd\u03c1\u03b5\u03c3\u03b7 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03b7\u03c2 \u03b1\u03bd\u03ac\u03bb\u03c5\u03c3\u03b7\u03c2.
next_occurrence=\u0395\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03b5\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7
update_index=\u0395\u03bd\u03b7\u03bc\u03ad\u03c1\u03c9\u03c3\u03b7 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5...\tF5
malformed_regex=\u0391\u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03b7 \u03c4\u03c5\u03c0\u03b9\u03ba\u03ae \u03ad\u03ba\u03c6\u03c1\u03b1\u03c3\u03b7\: {0}
restore_default=&\u0395\u03c0\u03b1\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae\u03c2
pref_scroll_to_first_match=\u0391\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b7 \u03ba\u03cd\u03bb\u03b9\u03c3\u03b7 \u03c3\u03c4\u03bf \u03c0\u03c1\u03ce\u03c4\u03bf \u03c4\u03b1\u03af\u03c1\u03b9\u03b1\u03c3\u03bc\u03b1 \u03c3\u03c4\u03bf\u03bd \u03c0\u03af\u03bd\u03b1\u03ba\u03b1 \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7\u03c2
open_folder=\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5
f9=F9
remove_index=\u039a\u03b1\u03c4\u03ac\u03c1\u03b3\u03b7\u03c3\u03b7 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5\tDelete
f8=F8
f7=F7
check_only_selected=\u03a3\u03ae\u03bc\u03b1\u03bd\u03c3\u03b7 \u03bc\u03cc\u03bd\u03bf \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03c9\u03bd
file_not_found=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\:
f6=F6
f5=F5
zip_archives=\u0391\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03ae\u03ba\u03b5\u03c2 Zip\:
f4=F4
sender=\u0391\u03c0\u03bf\u03c3\u03c4\u03bf\u03bb\u03ad\u03b1\u03c2
num_sel_results=\u0395\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b1\: {0}
f3=F3
f2=F2
f1=F1
subject_field=\u0398\u03ad\u03bc\u03b1\:
exclude_files_detect_mime_type=\u0395\u03be\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u03b1\u03c1\u03c7\u03b5\u03af\u03c9\u03bd / \u0391\u03bd\u03af\u03c7\u03bd\u03b5\u03c5\u03c3\u03b7 \u03c4\u03cd\u03c0\u03bf\u03c5 mime
dont_exit=\u039d\u03b1 \u03bc\u03b7 \u03b3\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03ad&\u03be\u03bf\u03b4\u03bf\u03c2
filetype_rtf=\u039c\u03bf\u03c1\u03c6\u03ae \u03b5\u03bc\u03c0\u03bb\u03bf\u03c5\u03c4\u03b9\u03c3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 (rtf)
filetype_mp3=MP3 (mp3)
print_screen_key=Print Screen
arrow_down=\u039a\u03ac\u03c4\u03c9 \u03b2\u03ad\u03bb\u03bf\u03c2
highlighting_on_off=\u0395\u03c0\u03b9\u03c3\u03ae\u03bc\u03b1\u03bd\u03c3\u03b7 \u039d\u03b1\u03b9/\u038c\u03c7\u03b9
abort_indexing=\u039c\u03b1\u03c4\u03b1\u03af\u03c9\u03c3\u03b7 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5;
folder_hierarchy_too_deep_on_loading=\u03a4\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 \u03b5\u03c5\u03c1\u03b5\u03c4\u03ae\u03c1\u03b9\u03b1 \u03b4\u03b5\u03bd \u03ae\u03c4\u03b1\u03bd \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc \u03bd\u03b1 \u03c6\u03bf\u03c1\u03c4\u03c9\u03b8\u03bf\u03cd\u03bd \u03b5\u03c0\u03b5\u03b9\u03b4\u03ae \u03bf\u03b9 \u03b1\u03bd\u03c4\u03af\u03c3\u03c4\u03bf\u03b9\u03c7\u03bf\u03b9 \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03b9 \u03ad\u03c7\u03bf\u03c5\u03bd \u03bc\u03b5\u03b3\u03ac\u03bb\u03bf \u03b2\u03ac\u03b8\u03bf\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03bc\u03b5\u03b9\u03ce\u03c3\u03c4\u03b5 \u03c4\u03bf \u03b2\u03ac\u03b8\u03bf\u03c2 \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03ba\u03ac\u03bd\u03c4\u03b5 \u03b1\u03bd\u03b1\u03b4\u03cc\u03bc\u03b7\u03c3\u03b7 \u03c4\u03c9\u03bd \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03c9\u03bd.
filetype_vsd=MS Visio (vsd)
out_of_memory_instructions=\u03a4\u03bf DocFetcher \u03ad\u03c7\u03b5\u03b9 \u03b5\u03be\u03b1\u03bd\u03c4\u03bb\u03ae\u03c3\u03b5\u03b9 \u03c4\u03b7 \u03bc\u03bd\u03ae\u03bc\u03b7. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03b4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b7 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ae <a href "{0}">\u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c4\u03bf\u03c5 \u03b5\u03b3\u03c7\u03b5\u03b9\u03c1\u03b9\u03b4\u03af\u03bf\u03c5</a> \u03b3\u03b9\u03b1 \u03c0\u03b5\u03c1\u03b1\u03b9\u03c4\u03ad\u03c1\u03c9 \u03bf\u03b4\u03b7\u03b3\u03af\u03b5\u03c2.
invalid_operation=\u039c\u03b7 \u03ad\u03b3\u03ba\u03c5\u03c1\u03b7 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1
uncheck_all=\u0391\u03c0\u03bf\u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03cc\u03bb\u03c9\u03bd
rebuild_index=\u0391\u03bd\u03b1\u03b4\u03cc\u03bc\u03b7\u03c3\u03b7 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5...
indexing=\u0395\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03b1\u03c3\u03b7...
filetype_abi=AbiWord (abw, abw.gz, zabw)
ctrl_key=Ctrl
ok=&\u0395\u03bd\u03c4\u03ac\u03be\u03b5\u03b9
listing_ext_inside_archives=\u0397 \u03bb\u03af\u03c3\u03c4\u03b1 \u03c4\u03c9\u03bd \u03b5\u03c0\u03b5\u03ba\u03c4\u03ac\u03c3\u03b5\u03c9\u03bd \u03b1\u03c1\u03c7\u03b5\u03af\u03c9\u03bd \u03b4\u03c5\u03c3\u03c4\u03c5\u03c7\u03ce\u03c2 \u03b4\u03b5\u03bd \u03c5\u03c0\u03bf\u03c3\u03c4\u03b7\u03c1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03b3\u03b9\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03b1\u03c1\u03c7\u03b5\u03b9\u03bf\u03b8\u03ad\u03c4\u03b7\u03c3\u03b7\u03c2.
min_max_filesize=\u0395\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf / \u039c\u03ad\u03b3\u03b9\u03c3\u03c4\u03bf \u03bc\u03ad\u03b3\u03b5\u03b8\u03bf\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5
restore_defaults=&\u0395\u03c0\u03b1\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ce\u03bd
check_all=\u03a3\u03ae\u03bc\u03b1\u03bd\u03c3\u03b7 \u03cc\u03bb\u03c9\u03bd
pref_manual_on_startup=\u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b5\u03b3\u03c7\u03b5\u03b9\u03c1\u03b9\u03b4\u03af\u03bf\u03c5 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b5\u03ba\u03ba\u03af\u03bd\u03b7\u03c3\u03b7
clipboard=\u03a0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf...\tCtrl+V
authors=\u03a3\u03c5\u03bd\u03c4\u03ac\u03ba\u03c4\u03b5\u03c2
filetype_docx=MS Word 2007 (docx, docm)
press_f1_for_help=\u03a0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 F1 \u03b3\u03b9\u03b1 \u03b2\u03bf\u03ae\u03b8\u03b5\u03b9\u03b1.
sel_regex_matches_file_no=\u03a4\u03bf \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf regex \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03b5\u03b9 \u03bc\u03b5 \u03c4\u03bf \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\: \u038c\u03c7\u03b9
archive_entry_encrypted=\u0397 \u03ba\u03b1\u03c4\u03b1\u03c7\u03ce\u03c1\u03b7\u03c3\u03b7 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b1\u03c4\u03b5\u03cd\u03b5\u03c4\u03b1\u03b9 \u03bc\u03b5 \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2.
pause_key=\u03a0\u03b1\u03cd\u03c3\u03b7
advanced_settings_link=\u03a0\u03c1\u03bf\u03b7\u03b3\u03bc\u03ad\u03bd\u03b5\u03c2 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2
remove_sel_pattern=\u039a\u03b1\u03c4\u03ac\u03c1\u03b3\u03b7\u03c3\u03b7 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bc\u03bf\u03c4\u03af\u03b2\u03bf\u03c5
folder_hierarchy_too_deep=H \u03b9\u03b5\u03c1\u03b1\u03c1\u03c7\u03af\u03b1 \u03c4\u03bf\u03c5 \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5 \u03ad\u03c7\u03b5\u03b9 \u03bc\u03b5\u03b3\u03ac\u03bb\u03bf \u03b2\u03ac\u03b8\u03bf\u03c2 (\u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd {0} \u03b5\u03c0\u03af\u03c0\u03b5\u03b4\u03b1).  \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03bf\u03cd\u03bc\u03b5 \u03bc\u03b5\u03b9\u03ce\u03c3\u03c4\u03b5 \u03c4\u03bf \u03b2\u03ac\u03b8\u03bf\u03c2 \u03c4\u03bf\u03c5 \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03ba\u03ac\u03bd\u03c4\u03b5 \u03b1\u03bd\u03b1\u03b4\u03cc\u03bc\u03b7\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5. \u0391\u03c5\u03c4\u03cc \u03c4\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03c3\u03c4\u03bf\: {1}
loading=\u03a6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7...
index=\u0395\u03c5\u03c1\u03b5\u03c4\u03ae\u03c1\u03b9\u03bf\: {0}
arrow_left=\u0391\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03cc \u03b2\u03ad\u03bb\u03bf\u03c2
folder_not_found=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2\:
enable_web_interface=&\u0395\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03b4\u03b9\u03b1\u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7\u03c2 web
indexing_queue=\u039f\u03c5\u03c1\u03ac \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03b1\u03c3\u03b7\u03c2
entries_missing_regenerate=\u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03bd\u03b1\u03c3\u03c5\u03bd\u03c4\u03b1\u03c7\u03b8\u03b5\u03af \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf;
sel_regex_matches_file_yes=\u03a4\u03bf \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf regex \u03c4\u03b1\u03b9\u03c1\u03b9\u03ac\u03b6\u03b5\u03b9 \u03bc\u03b5 \u03c4\u03bf \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\: \u039d\u03b1\u03b9
search=\u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7
insert_key=Insert
add_from_clipboard=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03b1\u03c0\u03cc \u03c4\u03bf \u03a0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf...
document_types=\u03a4\u03cd\u03c0\u03bf\u03b9 \u03b5\u03b3\u03b3\u03c1\u03ac\u03c6\u03c9\u03bd
prev_occurrence=\u03a0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b7 \u03b5\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7
open_limit=\u039f \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03ae\u03c3\u03b5\u03c9\u03bd \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03b1\u03bd\u03bf\u03af\u03be\u03bf\u03c5\u03bd \u03c4\u03b1\u03c5\u03c4\u03cc\u03c7\u03c1\u03bf\u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03b5 {0}.
pref_clear_search_history_on_exit=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03b9\u03c3\u03c4\u03bf\u03c1\u03b9\u03ba\u03bf\u03cd \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u03c3\u03c4\u03b7\u03bd \u03ad\u03be\u03bf\u03b4\u03bf
remove_orphaned_indexes_msg=\u039a\u03b1\u03c4\u03ac\u03c1\u03b3\u03b7\u03c3\u03b7 \u03cc\u03bb\u03c9\u03bd \u03c4\u03c9\u03bd \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03c9\u03bd \u03c4\u03c9\u03bd \u03bf\u03c0\u03bf\u03af\u03c9\u03bd \u03bf\u03b9 \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03b9 \u03b5\u03b3\u03b3\u03c1\u03ac\u03c6\u03c9\u03bd \u03bb\u03b5\u03af\u03c0\u03bf\u03c5\u03bd;
file_or_folder_not_found=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03ae \u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2\:
num_results=\u0391\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1\: {0}
store_relative_paths=\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ce\u03bd \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ce\u03bd \u03b1\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc\u03bd (\u03b3\u03b9\u03b1 \u03c6\u03bf\u03c1\u03b7\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1)
enter_key=Enter
invalid_query=\u03a4\u03bf \u03b5\u03c1\u03ce\u03c4\u03b7\u03bc\u03b1 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03b3\u03ba\u03c5\u03c1\u03bf. A\u03b9\u03c4\u03af\u03b1\:
overlap_with_index_dir=\u03a4\u03cc\u03c3\u03bf \u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5 \u03cc\u03c3\u03bf \u03ba\u03b1\u03b9 \u03c4\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03ba\u03b1\u03b9 \u03bf\u03b9 \u03c5\u03c0\u03bf\u03c6\u03ac\u03ba\u03b5\u03bb\u03bf\u03af \u03c4\u03bf\u03c5 \u03b4\u03b5\u03bd \u03ad\u03c7\u03bf\u03c5\u03bd \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03b1\u03c3\u03b7\u03c2.
total_elapsed_time=\u03a3\u03c5\u03bd\u03bf\u03bb\u03b9\u03ba\u03cc\u03c2 \u03c7\u03c1\u03cc\u03bd\u03bf\u03c2 \u03c0\u03bf\u03c5 \u03c0\u03ad\u03c1\u03b1\u03c3\u03b5\: {0}
decrease_pattern_priority=\u039c\u03b5\u03af\u03c9\u03c3\u03b7 \u03c0\u03c1\u03bf\u03c4\u03b5\u03c1\u03b1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 \u03c4\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bc\u03bf\u03c4\u03af\u03b2\u03bf\u03c5
error=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1\: {0}
next_page=\u0395\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1
delete_obsolete_index_files=\u03a4\u03b1 \u03b1\u03ba\u03cc\u03bb\u03bf\u03c5\u03b8\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c5\u03bc\u03b2\u03b1\u03c4\u03ac \u03bc\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03ad\u03ba\u03b4\u03bf\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2. \u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03ac \u03c4\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1; - <a href\="{0}">\u0386\u03bd\u03bf\u03b9\u03b3\u03bc\u03b1 \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5 \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03bf\u03c5</a>.
dont_abort=\u039d\u03b1 \u03bc\u03b7 \u03b3\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 &\u03b1\u03ba\u03cd\u03c1\u03c9\u03c3\u03b7
pref_use_or_operator=\u03a7\u03c1\u03ae\u03c3\u03b7 \u03c4\u03b5\u03bb\u03b5\u03c3\u03c4\u03ae OR \u03c9\u03c2 \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03c3\u03b5 \u03b5\u03c1\u03c9\u03c4\u03ae\u03bc\u03b1\u03c4\u03b1 (\u03b1\u03bd\u03c4\u03af \u03c4\u03bf\u03c5 AND)
filetype_ppt=MS Powerpoint (ppt)
hotkey_in_use=\u0397 \u03c3\u03c5\u03bd\u03c4\u03cc\u03bc\u03b5\u03c5\u03c3\u03b7 \u03c0\u03bb\u03b7\u03ba\u03c4\u03c1\u03bf\u03bb\u03bf\u03b3\u03af\u03bf\u03c5 {0}, \u03c0\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03c0\u03ac\u03b8\u03b7\u03c3\u03b5 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03c7\u03c9\u03c1\u03ae\u03c3\u03b5\u03b9 \u03c4\u03bf DocFetcher, \u03c6\u03b1\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b1\u03b9 \u03ae\u03b4\u03b7 \u03b1\u03c0\u03cc \u03ac\u03bb\u03bb\u03bf \u03c0\u03c1\u03cc\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03b5\u03bb\u03b5\u03cd\u03b8\u03b5\u03c1\u03b7 \u03c3\u03c5\u03bd\u03c4\u03cc\u03bc\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c4\u03b9\u03c2 \u03a0\u03c1\u03bf\u03c4\u03b9\u03bc\u03ae\u03c3\u03b5\u03b9\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03bf\u03c2.
sel_regex_malformed=\u03a4\u03bf \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf regex \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03bf.
send_date=\u0397\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u03b1\u03c0\u03bf\u03c3\u03c4\u03bf\u03bb\u03ae\u03c2
filetype_pdf=\u0388\u03b3\u03b3\u03c1\u03b1\u03c6\u03bf PDF (pdf)
filetype_flac=FLAC (flac)
filetype_svg=\u039a\u03bb\u03b9\u03bc\u03b1\u03ba\u03c9\u03c4\u03ac \u03b1\u03bd\u03c5\u03c3\u03bc\u03b1\u03c4\u03b9\u03ba\u03ac \u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03ac (svg)
remove_sel_indexes=\u039a\u03b1\u03c4\u03ac\u03c1\u03b3\u03b7\u03c3\u03b7 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03c9\u03bd \u03b5\u03c5\u03c1\u03b5\u03c4\u03b7\u03c1\u03af\u03c9\u03bd ;
f12=F12
relative_path=\u03a3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ae \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae
f11=F11
email=Email
f10=F10
title=\u03a4\u03af\u03c4\u03bb\u03bf\u03c2
discard=&\u0391\u03c0\u03cc\u03c1\u03c1\u03b9\u03c8\u03b7
archive_encrypted=\u03a4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03c1\u03c5\u03c0\u03c4\u03bf\u03b3\u03c1\u03b1\u03c6\u03b7\u03bc\u03ad\u03bd\u03bf.
keybox_msg=\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c0\u03bb\u03ae\u03ba\u03c4\u03c1\u03bf\:
exit=\u0388\u03be\u03bf\u03b4\u03bf\u03c2
increase_pattern_priority=\u0391\u03cd\u03be\u03b7\u03c3\u03b7 \u03c0\u03c1\u03bf\u03c4\u03b5\u03c1\u03b1\u03b9\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2 \u03c4\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bc\u03bf\u03c4\u03af\u03b2\u03bf\u03c5
folder=\u03a6\u03ac\u03ba\u03b5\u03bb\u03bf...
